export const rayons = [
    {
      name1: "Абдулинский городской округ",
  
      name2: "Абдулинский городской округ",
    },
    {
      name1: "Адамовский район",
  
      name2: "Адамовский район",
    },
    {
      name1: "Акбулакский район",
  
      name2: "Акбулакский район",
    },
    {
      name1: "Александровский район",
  
      name2: "Александровский район",
    },
    {
      name1: "Асекеевский район",
  
      name2: "Асекеевский район",
    },
    {
      name1: "Беляевский район",
  
      name2: "Беляевский район",
    },
    {
      name1: "Бугурусланский район",
  
      name2: "Бугурусланский район",
    },
    {
      name1: "Бузулукский район",
  
      name2: "Бузулукский район",
    },
    {
      name1: "Гайский городской округ",
  
      name2: "Гайский городской округ",
    },
    {
      name1: "Грачёвский район",
  
      name2: "Грачёвский район",
    },
    {
      name1: "Домбаровский район",
  
      name2: "Домбаровский район",
    },
    {
      name1: "ЗАТО Комаровский",
  
      name2: "ЗАТО Комаровский",
    },
    {
      name1: "Илекский район",
  
      name2: "Илекский район",
    },
    {
      name1: "Кваркенский район",
  
      name2: "Кваркенский район",
    },
    {
      name1: "Красногвардейский район",
  
      name2: "Красногвардейский район",
    },
    {
      name1: "Кувандыкский городской округ",
  
      name2: "Кувандыкский городской округ",
    },
    {
      name1: "Курманаевский район",
  
      name2: "Курманаевский район",
    },
    {
      name1: "Матвеевский район",
  
      name2: "Матвеевский район",
    },
    {
      name1: "Новоорский район",
  
      name2: "Новоорский район",
    },
    {
      name1: "Новосергиевский район",
  
      name2: "Новосергиевский район",
    },
    {
      name1: "Октябрьский район",
  
      name2: "Октябрьский район",
    },
    {
      name1: "Оренбургский район",
  
      name2: "Оренбургский район",
    },
    {
      name1: "Первомайский район",
  
      name2: "Первомайский район",
    },
    {
      name1: "Переволоцкий район",
  
      name2: "Переволоцкий район",
    },
    {
      name1: "Пономарёвский район",
  
      name2: "Пономарёвский район",
    },
    {
      name1: "Сакмарский район",
  
      name2: "Сакмарский район",
    },
    {
      name1: "Саракташский район",
  
      name2: "Саракташский район",
    },
    {
      name1: "Светлинский район",
  
      name2: "Светлинский район",
    },
    {
      name1: "Северный район",
  
      name2: "Северный район",
    },
    {
      name1: "Соль-Илецкий городской округ",
  
      name2: "Соль-Илецкий городской округ",
    },
    {
      name1: "Сорочинский городской округ",
  
      name2: "Сорочинский городской округ",
    },
    {
      name1: "Ташлинский район",
  
      name2: "Ташлинский район",
    },
    {
      name1: "Тоцкий район",
  
      name2: "Тоцкий район",
    },
    {
      name1: "Тюльганский район",
  
      name2: "Тюльганский район",
    },
    {
      name1: "Шарлыкский район",
  
      name2: "Шарлыкский район",
    },
    {
      name1: "Ясненский городской округ",
  
      name2: "Ясненский городской округ",
    },
  ];