const answers = [
    { id: parseInt("1"), name: "Хорошо там, где мы есть!" },
    { id: parseInt("2"), name: "Обыкновенное чудо" },
    {
      id: parseInt("3"),
      name: "Тренинг «Иван Васильевич не меняет профессию»",
    },
    {
      id: parseInt("4"),
      name: "Торжественная церемония награждения победителей конкурсов",
    },
    {
      id: parseInt("5"),
      name: "Невероятные приключения в использовании законодательства по охране труда",
    },
    {
      id: parseInt("6"),
      name: "Добро пожаловать в IT, или посторонним вход воспрещен!",
    },
    { id: parseInt("7"), name: "Движение вверх" },
    {
      id: parseInt("8"),
      name: "Концертная программа «Открытие третьего трудового семестра»",
    },
    { id: parseInt("9"), name: "Оренбург" },
    { id: parseInt("10"), name: "Оренбург" },
  ];